Repository: impronta48/AngelCakeCMS
Catalog: resources/locales/*/default.po
Languages: fr, it

source: Destinazione
fr: Destination
it: Destination

source: Destinazioni
fr: Destinations
it: Destinations

source: Percorso
fr: Itinéraire

source: Punti di Interesse
fr: Points d'Intérêt

source: Mappa
fr: Carte
it: Map

source: Noleggia ora
fr: Louer maintenant
it: Rent now

source: E-bike usate
fr: E-bikes d'occasion

source: Chi siamo
fr: Qui sommes-nous
it: Who we are

source: Contatti
fr: Contact
it: Contacts

source: Per le aziende
fr: Pour les entreprises
it: For Companies

source: Altri link
fr: Autres liens
it: More links

source: Percorsi
fr: Itinéraires
it: Routes

source: Dove vuoi andare?
fr: Où voulez-vous aller ?

source: Attività in evidenza
fr: Activités suggérées

source: Punti di Noleggio
fr: Points de location

source: Agriturismi, bar, ristoranti e produttori
fr: Fermes, bars, restaurants et producteurs locaux
it: Farmhouses, bars, restaurants and producers

source: Come diventare BikeHotel BikeSquare
fr: Comment devenir un BikeHotel BikeSquare
it: How to become a BikeHotel BikeSquare

source: Noleggiatore
fr: Loueur
it: Renter

source: Come aprire un punto di noleggio e-bike?
fr: Comment ouvrir un point de location de vélos électriques ?
it: How to open an e-bike rental point?

source: Produttore di bici
fr: Fabricant de vélos électriques
it: Bike producer

source: Territorio, PA, Consorzio
fr: Territoire, Administration publique, Consortium
it: Territory, Administration

source: Tour Operator, blogger e Ciclo Guide
fr: Tour-opérateurs, blogueurs et guides cyclistes
it: Tour Operator, blogger, Cyclo Guide

source: Galleria Fotografica
fr: Galerie photographique
it: Photo Gallery

source: In queste località è possibile noleggiare una e-bike oppure fare un'esperienza sul territorio.
fr: Dans ces destinations, vous pouvez louer un vélo électrique ou vivre une expérience locale.

source: Noleggio e-bike in {0}, esperienze e bike hotel in {1}
fr: Location de vélo électrique à {0}, expériences et bike hotels à {1}
it: E-bike rental point in {0}, experiences and bike hotel in {1}

source: Noleggio Bici - E-bike Rental {0} | Bike Tour
fr: Location de vélo - E-bike Rental {0} | Bike Tour

source: Informazioni
fr: Informations
it: Informations

source: A partire da
fr: À partir de
it: Starting from

source: a persona
fr: par personne
it: per person

source: Richiedi tour personalizzato
fr: Demander un tour personnalisé
it: Request customized tour

source: Verifica disponibilità ebike
fr: Vérifier la disponibilité du vélo électrique
it: Check ebike availability

source: Acquista un buono regalo
fr: Acheter un bon cadeau
it: Buy gift card

source: Trovi questo percorso sull'App BikeSquare con il codice
fr: Vous trouverez cet itinéraire sur l'application BikeSquare avec le code
it: You can find this route on BikeSquare App with code

source: Si parte da
fr: Départ depuis
it: Starts from

source: Addio al Nubilato
fr: Enterrement de vie de jeune fille
it: Hen Party

source: Esperienze
fr: Expériences
it: Experiences

source: Viaggi accompagnati
fr: Voyages rando accompagnés

source: Autonomia
fr: Voyages en libertèe

source: Viaggi in autonomia
fr: Voyages en libertèe

source: Formazione
fr: Formation

source: Educazione in natura
fr: Éducation en nature

source: Corsi per professionisti
fr: Formations pour professionnels

source: Esplora nuovi itinerari
fr: Explorez de nouveaux itinéraires

source: Scarica la app e scopri la natura con semplicità
fr: Téléchargez l’app et découvrez la nature en toute libertée

source: chiedi
fr: demander
it: ask

source: Prezzi per il noleggio di ebike
fr: Tarifs de location de vélos électriques
it: E-bike rental prices

source: Il miglior rapporto qualità prezzo per il noleggio e-bike
fr: Le meilleur rapport qualité-prix pour la location de vélo électrique

source: Prezzi
fr: Tarifs
it: Prices

source: Costo noleggio e-bike
fr: Prix de location du vélo électrique
it: E-bike rental price

source: Dubbi? Leggi le domande frequenti
fr: Des doutes ? Lisez notre FAQ
it: Doubts? Read our frequent questions

source: Prezzi per il noleggio di
fr: Tarifs de location de
it: Prices for rental of

source: Giornata Intera
fr: Journée entière
it: Full day

source: Mezza Giornata
fr: Demi-journée
it: Half day

source: Prenota
fr: Réserver
it: Rent

source: Accessori disponibili in questa destinazione
fr: Accessoires disponibles dans cette destination
it: Available accessories in this destination

source: Esperienze tutto compreso in e-bike
fr: Expériences tout compris en vélo électrique
it: All-inclusive experiences in e-bike

source: I nostri suggerimenti per percorsi autoguidati
fr: Nos suggestions pour des itinéraires en autonomie
it: Our suggestions for self-guided routes

source: Noleggio Bici - E-bike Rental %s | Bike Tour
fr: Location de vélo - E-bike Rental %s | Bike Tour
it: Bike Rental - E-bike Rental %s | Bike Tour

source: Viaggi incentive
fr: Voyages incentive
it: Incentive Trips

source: Hotel, B&B, Agriturismi, Bar, Ristoranti
fr: Hôtels, B&B, Fermes, Bars, Restaurants
it: Hotel, B&B, Farmhouses, Bar, Restaurants

source: Gestione dei Noleggi
fr: Gestion des locations
it: Rental management

source: Indirizzo:
fr: Adresse :
it: Address:

source: Social media:
fr: Réseaux sociaux :

source: Cosa puoi fare con BikeSquare
fr: Ce que vous pouvez faire avec BikeSquare
it: What you can do with BikeSquare

source: Esperienze tutto compreso
fr: Expériences tout compris
it: All-inclusive experiences

source: Scopri le nostre esperienze tutto compreso
fr: Découvrez nos expériences tout compris
it: Discover our all-inclusive experiences

source: Percorsi top
fr: Meilleurs itinéraires
it: Top Routes

source: Scopri i nostri {0} percorsi
fr: Découvrez nos {0} itinéraires
it: Discover our {0} routes

source: I nostri partner
fr: Nos partenaires
it: Our partners

source: Tour personalizzato
fr: Tour personnalisé
it: Customized tour

source: Usa il form qui sotto per richiedere tour in ebike come lo vuoi tu!
fr: Utilisez le formulaire ci-dessous pour demander un tour en vélo électrique selon vos envies !

source: percorso e-bike
fr: itinéraire vélo électrique
it: e-bike routes

source: percorso autoguidato, ebike, noleggio ebike, ebike rental, percorsi bici, app cicloturismo in
fr: itinéraire autonome, vélo électrique, location vélo électrique, ebike rental, parcours vélo, app cyclotourisme à
it: self-guided route, ebike, ebike rental, bike routes, cycling app in

source: Difficoltà
fr: Niveau
it: Difficulty

source: Servizi e Attrazioni
fr: Services et Attractions
it: Services and Attractions

source: cosa c'è da sapere
fr: ce qu'il faut savoir
it: what's to know

source: Dove si trova
fr: Où se trouve-t-il
it: Where it is

source: Foto
fr: Photos
it: Photo

source: mappa a schermo intero
fr: carte plein écran
it: full-screen map

source: Località
fr: Localité

source: Apertura
fr: Ouverture

source: Telefono
fr: Téléphone

source: Sito
fr: Site

source: anni
fr: ans

source: I percorsi che passano da questo punto:
fr: Les itinéraires passant par ce point :
it: Routes passing through this point:

source: Scarica la nostra app
fr: Téléchargez notre application

source: Vuoi vedere i percorsi proposti da BikeSquare? Non vuoi perderti con la bici e vuoi essere sicuro di fare la strada giusta?
fr: Voulez-vous voir les itinéraires proposés par BikeSquare ? Vous ne voulez pas vous perdre à vélo et souhaitez être sûr de prendre le bon chemin ?
it: Want to see BikeSquare suggested routes? Do you want to navigate yourself and be sure you're on the right road?

source: Con l'APP BikeSquare puoi scegliere il percorso, visualizzarlo per avere un'anticipazione di ciò che vedrai, ma soprattutto potrai usare la funzionalità navigatore per essere sicuro di non perderti mentre pedali. Sull'APP trovi inoltre i punti di interesse, gli hotel, i ristoranti, i musei e le cantine amici della bici (elettrica). In questi punti sarai sicuro di essere accolto con simpatia e avrai modo di conoscere da vicino chi abita e lavora sul luogo che hai scelto di visitare. Le bici elettriche di BikeSquare sono dotate di un supporto da manubrio per poter usare il navigatore con semplicità mentre si pedala.
fr: Avec l'application BikeSquare, vous pouvez choisir un itinéraire et le visualiser pour anticiper ce que vous verrez, mais surtout utiliser la navigation GPS pour ne jamais vous perdre en pédalant. Sur l'application, vous trouverez également des points d'intérêt, des hôtels, des restaurants, des musées et des caves à vin accueillants pour les cyclistes (électriques). Dans ces endroits, vous serez accueilli chaleureusement et pourrez découvrir ceux qui habitent et travaillent dans le lieu que vous avez choisi de visiter. Les vélos électriques BikeSquare sont tous équipés d'un support guidon pour utiliser facilement la navigation en roulant.
it: With BikeSquare APP you can choose and visualize a route, to prepare for what you will see, but most importantly to use navigator functionalities and be sure to never get lost while you ride. On the APP you can find, besides interesting points, hotels, restaurants, museums and cellars (electric) bike friendly. In these points you can rest assured that you will be welcomed and there will be much to learn about the place you chose to visit. BikeSquare e-bikes are all equipped with a phone holder to easily use the navigator while riding.

source: Entra nel network Bikesquare
fr: Rejoignez le réseau BikeSquare
it: Join BikeSquare network

source: Vai al sito B2B Bikesquare
fr: Accéder au site B2B BikeSquare
it: Go to BikeSquare B2B site

source: Noleggiatori
fr: Loueurs
it: Renters

source: Produttori di e-bike
fr: Fabricants de vélos électriques
it: E-bike producers

source: Territorio
fr: Territoire
it: Territory

source: Scopri l'Italia e l'Europa in e-bike
fr: Découvrez l'Italie et l'Europe en vélo électrique

source: Dove
fr: Où
it: Where

source: Digita la località
fr: Saisissez une localité
it: Type where to go

source: Attività
fr: Activités
it: Activities

source: Caricamento...
fr: Chargement...
it: Loading...

source: Cerca
fr: Rechercher
it: Search

source: Ebike usate
fr: Vélos électriques d'occasion
it: Used e-bikes

source: Che cosa incontrerai lungo il percorso
fr: Ce que vous trouverez le long de l'itinéraire

source: Buono Regalo
fr: Bon cadeau

source: Prenota una e-bike, scegli la destinazione
fr: Choisissez une destination puis réservez un vélo électrique

source: Per prima cosa scegli dove vuoi pedalare
fr: Tout d'abord, choisissez où vous souhaitez pédaler

source: Punti di interesse
fr: Points d'intérêt

source: Aggiornamenti
fr: Actualités

source: Strutture Ricettive
fr: Hébergements

source: La WebAPP che ti guida
fr: La WebAPP qui vous guide

source: Scarica la Web APP Valdaso e scopri percorsi trekking, percorsi ciclabili, strutture ricettive e molto altro.
fr: Téléchargez la Web APP Valdaso Outdoor et découvrez des itinéraires de trekking, des pistes cyclables, des hébergements et bien plus encore.

source: Immergiti nella Valdaso, dai Monti Sibillini fino al mare
fr: Plongez dans la Valdaso, des Monts Sibyllins jusqu'à la mer

source: Un'oasi di tranquillità, ideale per chi ama la natura, il silenzio e i tempi rilassati. Pedala e cammina nel verde, scopri borghi autentici, assapora la cucina locale: vivi un'esperienza outdoor indimenticabile
fr: Une oasis de tranquillité, idéale pour ceux qui aiment la nature, le silence et le rythme lent. Pédalez et marchez dans la verdure, découvrez des villages authentiques, savourez la cuisine locale : vivez une expérience outdoor inoubliable

source: A PIEDI
fr: À PIED

source: IN BICI
fr: À VÉLO

source: L'App che ti guida
fr: L'application qui vous guide

source: Bere e Mangiare
fr: Boire et Manger

source: Chiese
fr: Églises

source: Noleggio attrezzatura
fr: Location d'équipement

source: Da vedere
fr: À voir

source: Scarica l'APP
fr: Télécharger l'application

source: scopri percorsi, strutture, soste, basiliche
fr: découvrez itinéraires et points d'intérêt

source: Accessibilità
fr: Accessibilité

source: Informativa Cookie
fr: Politique de cookies

source: Note Legali
fr: Mentions légales

source: Cammino dei Grandi Santuari Mariani
fr: Chemin des Grands Sanctuaires Marials

source: Un filo rosso che unisce i principali Santuari dedicati al culto di Maria tra il Veneto e il Trentino Alto Adige attraverso bellissimi paesaggi e riserve naturali
fr: Un fil rouge reliant les principaux Sanctuaires dédiés au culte de Marie entre la Vénétie et le Trentin-Haut-Adige, à travers de magnifiques paysages et réserves naturelles

source: Le tappe
fr: Les étapes

source: Scopri le tappe
fr: Découvrez les étapes

source: Sotto trovi alcune delle tappe in evidenza, ma puoi vederle tutte sulla pagina dei
fr: Ci-dessous quelques étapes en vedette, mais vous pouvez toutes les voir sur la page des

source: percorsi
fr: itinéraires

source: Caratteristiche del percorso
fr: Caractéristiques de l'itinéraire

source: Tempo Percorrenza
fr: Durée de l'itinéraire

source: Lunghezza
fr: Longueur

source: Punti di interesse su questo percorso
fr: Points d'intérêt sur cet itinéraire

source: Percorsi Collegati
fr: Itinéraires liés

source: Punto di noleggio e-bike a {0}
fr: Point de location de vélo électrique à {0}

source: Viaggi
fr: Voyages

source: In Partenza
fr: Départs prévus

source: Scuola
fr: École

source: Competenze in natura
fr: Compétences en nature

source: Percorsi formativi per chi lavora con le persone, nel benessere e nei territori.
fr: Parcours de formation pour celles et ceux qui travaillent avec les personnes, dans le bien-être et les territoires.

source: INIZIA IL TUO VIAGGIO DA QUI
fr: Commencez votre voyage ici

source: Lasciati ispirare dalle nostre proposte...
fr: Laissez-vous inspirer par nos expériences…

source: Iscriviti alla Newsletter
fr: Inscrivez-vous à la newsletter

source: Iscriviti al Canale Telegram
fr: Rejoignez notre chaîne Telegram

source: Servizi
fr: Services

source: Noleggio
fr: Location

source: Organizzazione Eventi
fr: Organisation d'événements

source: Organizzazione completa, libertà totale. Tu segui il tuo ritmo, l’app ti accompagna.
fr: Organisation complète, zéro souci. Vous suivez votre rythme, l’app vous accompagne

source: Eventi
fr: Événements

source: In partenza
fr: Départs prévus

source: Nessun evento disponibile
fr: Aucun événement disponible

source: si parte!
fr: c’est parti !

source: Scegli la tua attività preferita nella natura
fr: Choisissez votre chemin

source: Per scuole e gruppi. Percorsi educativi in natura, tra esplorazione, benessere e scienza partecipata.
fr: Pour les écoles et les groupes. Parcours éducatifs en nature, exploration, bien-être et science participative.

source: costruiamo insieme un'esperienza divertente, responsabile e sostenibile
fr: Construisons ensemble une expérience joyeuse, responsable et durable, au rythme de la nature.

source: Da non perdere
fr: À ne pas manquer

source: Scopri
fr: Découvrir

source: Le nostre esperienze preferite
fr: Nos expériences coups de cœur

source: Lasciati ispirare
fr: Laissez-vous inspirer

source: Dettagli
fr: Détails

source: Scopri le nostre
fr: Découvrez nos

source: proposte
fr: expériences

source: Creiamo valore viaggiando insieme
fr: Voyageons ensemble, et créons du sens

source: A noi piace viaggiare con Cribyoo!
fr: On adore voyager avec Cribyoo !

source: Recensioni e testimonianze
fr: Avis et témoignages

source: Turismo Responsabile & Sostenibile
fr: Tourisme responsable & durable

source: Esplora l'Italia con Cribyoo
fr: Partez à la découverte de l’Italie avec Cribyoo

source: Esplora
fr: Explorer

source: In autonomia con la nostra app
fr: En autonomie avec notre application

source: Esperienze outdoor
fr: Expériences outdoor

source: Rilassati e divertiti, pensiamo a tutto noi
fr: Détendez-vous et amusez-vous, on s’occupe de tout

source: Esplora nuovi percorsi
fr: Explorez de nouveaux itinéraires

source: Turismo scolastico
fr: Tourisme scolaire

source: Educazione ambientale per le scuole
fr: Éducation environnementale pour les écoles

source: Citizen Science
fr: Science citoyenne

source: Diventa il protagonista della ricerca scientifica
fr: Devenez acteur de la recherche scientifique

source: Cosa abbiamo in partenza?
fr: Qu'est-ce qui part bientôt ?

source: Unisciti al gruppo Cribyoo, parti!
fr: Rejoignez le groupe Cribyoo, partez !

source: Solo per noi bambini
fr: Rien que pour nous les enfants

source: Viaggi ed esperienze creati su misura accompagnati da guide ed educatori
fr: Voyages et expériences sur mesure accompagnés de guides et d'éducateurs

source: Trekking, kayak, bici, barca a vela, sci, multi sport
fr: Mais aussi en kayak, à vélo, en voile, à ski ou en multisport

source: intervento cofinanziato da P.O.R. FESR Liguria 2014-2020
fr: Intervention cofinancée par le P.O.R. FESR Ligurie 2014-2020

source: Restiamo in contatto
fr: Restons en contact

source: Nome
fr: Nom

source: Indirizzo email
fr: Adresse e-mail

source: Numero di Telefono
fr: Numéro de téléphone

source: Titolo
fr: Sujet

source: Scegli la tua avventura preferita
fr: Choisissez votre aventure préférée

source: Scrivi qui il tuo messaggio
fr: Écrivez votre message ici

source: Invia ora
fr: Envoyer maintenant

source: Scrivici liberamente
fr: Écrivez-nous librement

source: Se hai idee o suggerimenti, lasciaci un messaggio
fr: Si vous avez des idées ou des suggestions, laissez-nous un message.

source: Sede
fr: Siège

source: Non ci sono
fr: Il n'y a pas de

source: percorsi in questa categoria
fr: itinéraires dans cette catégorie

source: Filtra
fr: Filtrer

source: Filtro
fr: Filtre

source: Vicino a Te
fr: Près de chez vous

source: Ricerca
fr: Recherche

source: Tutte le destinazioni
fr: Toutes les destinations

source: Gratuito
fr: Gratuit

source: su richiesta
fr: sur demande

source: Base nautica
fr: Base nautique

source: persona
fr: personne

source: a partire da
fr: à partir de

source: Le Destinazioni Gold offrono il meglio dell'offerta BikeSquare per chi ama la bicicletta elettrica. Qui troverai i migliori servizi di noleggio e-bike, le esperienze più interessanti e gli hotel più attrezzati per i cicloturisti. I servizi minimi garantiti sono: recupero in emergenza, consegne, partnership con bike hotel, percorsi e esperienze. Una destinazione è Gold se almeno uno dei suoi noleggiatori è Gold.
fr: Les destinations Gold offrent le meilleur de BikeSquare pour les amateurs de vélo électrique. Vous y trouverez les meilleurs services de location, les expériences les plus intéressantes et les hôtels les mieux équipés pour les cyclotouristes. Les services minimum garantis sont : assistance d'urgence, livraisons, partenariat avec des bike hotels, itinéraires et expériences. Une destination est Gold si au moins l'un de ses loueurs est Gold.

source: Le Destinazioni Silver offrono un servizio BikeSquare quasi completo, mancherà qualche elemento, ma puoi aspettarti un'esperienza molto buona.
fr: Les destinations Silver offrent un service BikeSquare presque complet ; certains éléments pourront manquer, mais vous pouvez vous attendre à une très bonne expérience.

source: Le destinazioni Bronze sono quelle che offrono un servizio base, ma che non hanno ancora raggiunto il livello di servizio di BikeSquare. Può darsi che non offrano la consegna, oppure i servizi per i bambini. Può darsi che non ci sia ancora un noleggiatore, ma solo i percorsi, quindi puoi fare un'esperienza con la tua bici e l'APP gratuita di BikeSquare.
fr: Les destinations Bronze sont celles qui offrent un service de base, mais qui n'ont pas encore atteint le niveau de service BikeSquare. Il se peut qu'elles n'offrent pas la livraison ou les services pour enfants. Il se peut qu'il n'y ait pas encore de loueur, seulement les itinéraires, vous pouvez donc vivre une expérience avec votre propre vélo et l'application gratuite BikeSquare.

source: Destinazioni Gold
fr: Destinations Gold

source: Destinazioni Silver
fr: Destinations Silver

source: Destinazioni Bronze
fr: Destinations Bronze

source: Destinazione Gold
fr: Destination Gold

source: Destinazione Silver
fr: Destination Silver

source: Destinazione Bronze
fr: Destination Bronze

source: Categoria
fr: Catégorie

source: Quota di partecipazione su richiesta
fr: Tarif sur demande

source: Durata
fr: Durée

source: Scopri di più
fr: En savoir plus

source: ora_e
fr: {0,plural,=0{} =1{1 heure} other{{1} heures}}

source: giorno_i
fr: {0,plural,=0{} =1{1 jour} other{{1} jours}}

source: minuto_i
fr: {0,plural,=0{} =1{1 minute} other{{1} minutes}}

source: secondo_i
fr: {0,plural,=0{} =1{1 seconde} other{{1} secondes}}

source: Scarica la traccia KML
fr: Télécharger la trace KML

source: Percorsi collegati o tappe
fr: Itinéraires liés ou étapes

source: Prodotti e servizi
fr: Produits et services

source: Vuoi saperne di più?
fr: Vous voulez en savoir plus ?

source: Consulenza e innovazione
fr: Conseil et innovation

source: Portale Turistico
fr: Portail touristique

source: Vendita e-bike
fr: Vente de vélos électriques

source: Scopri i percorsi
fr: Découvrez les itinéraires

source: Sotto trovi alcuni dei percorsi in evidenza, ma puoi vederli tutte sulla pagina dei
fr: Ci-dessous quelques itinéraires en vedette, mais vous pouvez tous les voir sur la page des

source: Scarica la Web APP Valdaso Outdoor e scopri percorsi trekking, percorsi ciclabili, strutture ricettive e molto altro.
fr: Téléchargez la Web APP Valdaso Outdoor et découvrez des itinéraires de trekking, des pistes cyclables, des hébergements et bien plus encore.

source: Esplora il territorio della Valdaso a Piedi o in Bicicletta.
fr: Explorez le territoire de la Valdaso à pied ou à vélo.

source: Responsabile del progetto GAL Piceno Leader
fr: Responsable du projet GAL Piceno Leader

source: Sede legale Via Episcopio, 8 - Montalto delle Marche(AP) info@galpiceno.it - picenoleader@per.it
fr: Siège social Via Episcopio, 8 - Montalto delle Marche (AP) info@galpiceno.it - picenoleader@per.it

source: Privacy
fr: Confidentialité

source: Regione Marche
fr: Région des Marches

source: Tutti i percorsi
fr: Tous les itinéraires

source: Legenda
fr: Légende

source: Descrizione
fr: Description

source: Durata:
fr: Durée :

source: Lunghezza:
fr: Longueur :

source: Periodo dell'anno:
fr: Période de l’année :

source: Età minima:
fr: Âge minimum :

source: Altimetria:
fr: Altimétrie :

source: Calorie:
fr: Calories :

source: Prossime partenze:
fr: Prochains départs :

source: La quota comprende
fr: Le tarif comprend

source: Posti da scoprire lungo questo percorso
fr: Lieux à découvrir le long de cet itinéraire

source: Prenota ora!
fr: Réservez maintenant !

source: Cognome
fr: Nom

source: Data di Nascita
fr: Date de naissance

source: gg/mm/aaaa
fr: jj/mm/aaaa

source: Luogo di Nascita
fr: Lieu de naissance

source: Città di Residenza
fr: Ville de résidence

source: Indirizzo
fr: Adresse

source: Data
fr: Date

source: Autorizzo Cribyoo al trattamento dei dati per le sole comunicazioni legate alla vita associativa
fr: J'autorise Cribyoo à traiter mes données uniquement pour les communications liées à la vie associative

source: Prenota ora
fr: Réservez maintenant

source: Letta l'informativa sopra riportata, esprimo il consenso al trattamento, secondo le modalità indicate, dei miei dati personali per le finalità indicate ai punti a) e b) (finalità relativa alla prestazione contrattuale e di legge). *
fr: Après avoir pris connaissance de la notice d’information ci-dessus, je donne mon consentement au traitement, selon les modalités indiquées, de mes données personnelles aux fins mentionnées aux points a) et b) (finalités liées à l’exécution du contrat et aux obligations légales). *

source: Acconsento
fr: J'accepte
