Repository: impronta48/AngelCakeCMS
Catalog: resources/locales/*/default.po
Languages: fr, it

source: Letta l'informativa sopra riportata, esprimo il consenso al trattamento, secondo le modalità indicate, dei miei dati personali per le finalità indicate al punto c) (finalità legate al business e statistiche).
fr: Après avoir pris connaissance de la notice d’information ci-dessus, je donne mon consentement au traitement, selon les modalités indiquées, de mes données personnelles aux fins mentionnées au point c) (finalités liées aux activités commerciales et statistiques).

source: Non acconsento
fr: Je refuse

source: Letta l'informativa sopra riportata, esprimo il consenso al trattamento, secondo le modalità indicate, dei miei dati personali per le finalità indicate al punto d) (finalità di marketing).
fr: Après avoir pris connaissance de la notice d’information ci-dessus, je donne mon consentement au traitement, selon les modalités indiquées, de mes données personnelles aux fins mentionnées au point d) (finalités marketing).

source: Richiesta Informazioni
fr: Demande d'informations

source: Nome e cognome
fr: Nom et prénom

source: Tel.
fr: Tél.

source: Messaggio
fr: Message

source: Richiesta prenotazione percorso
fr: Demande de réservation d'itinéraire

source: Invia
fr: Envoyer

source: If the link is not correctly displayed, please copy the following address in your web browser {0}
it: Se il link non viene mostrato correttamente, per favore copia il seguente indirizzo nel tuo browser web {0}

source: In queste località è possibile <b>noleggiare una e-bike</b> oppure fare un'esperienza sul territorio.
it: In these locations it's possible to <b>rent an e-bike</b> or to have an experience on the territory

source: I miglior rapporto qualità prezzo per il noleggio e-bike
it: The best price/quality rateo for e-bike rentals

source: Usa il form qui sotto <br/>per richiedere tour in ebike come lo vuoi tu!
it: Use the form below <br/> to request an e-bike tour just like you want it!

source: Scarica <br /> la nostra app
it: Download <br/> our app

source: Scopri l'Italia e <br /> l'Europa in e-bike
it: Discover Italy and <br/> Europe in e-bike
